presentations.html
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2023-08-02 mer. 13:37 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Captations vidéo et supports de présentations</title>
<meta name="author" content="Mattia Bunel" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="./static/my_style.css"/>
</head>
<body>
<div id="content" class="content">
<header>
<h1 class="title">Captations vidéo et supports de présentations</h1>
</header><table>


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Intervention</th>
<th scope="col" class="org-left">Support de présentation</th>
<th scope="col" class="org-left">Captation vidéo</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><b>Julien Peloton</b> (CNRS, IJCLab), <i>Fink: cartographie de l'Univers en temps réel avec le framework Apache Spark</i></td>
<td class="org-left"><a href="./static/presentations/P1_JPeloton.pdf">JPeloton.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Maziyar Panahi</b> (CNRS, UPS ISC-PIF), <i>Multivac Platform: Unified Big Data Analytics Platform</i></td>
<td class="org-left"><a href="./static/presentations/P2_MPanahi.pdf">MPanahi.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Valentin Sasyan</b> (IGN), <i>Industrialisation de la classification du Lidar HD à l'IGN</i></td>
<td class="org-left"><a href="./static/presentations/P3_VSasyan.pdf">VSasyan.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Laurent Caraffa</b> (IGN, UMR LaSTIG), <b>Mathieu Brédif</b> (IGN, UMR LaSTIG), <i>Tile &amp; merge: Distributed delaunay triangulations for cloud computing</i></td>
<td class="org-left"><a href="./static/presentations/P4_LCaraffa_MBredif.pdf">MBredif.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Daniel Girardeau</b> (Créateur de CloudCompare), <i>Présentation de CloudCompare, projet Open Source pour le traitement des nuages de points 3D</i></td>
<td class="org-left"><a href="./static/presentations/P5_DGirardeau.pdf">DGirardeau.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Gatien Ferret</b> (Kitware Europe), <i>LidarView : A Paraview based application for Lidar data Visualization and Processing</i></td>
<td class="org-left"><a href="./static/presentations/P6_GFerret.pdf">GFerret.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Juste Raimbault</b> (IGN, UMR LaSTIG), <i>Exploration et validation des modèles de simulation avec la plateforme ouverte OpenMOLE</i></td>
<td class="org-left"><a href="./static/presentations/P7_JRaimbault.pdf">JRaimbault.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>

<tr>
<td class="org-left"><b>Mattia Bunel</b> (IGN), <i>Spark et son écosystème pour le traitement distribué de données lidar</i></td>
<td class="org-left"><a href="./static/presentations/P8_MBunel.pdf">MBunel.pdf</a></td>
<td class="org-left"><i>À venir</i></td>
</tr>
</tbody>
</table>

<div class="org-center">
<p>
<a href="index.html">(Page d'accueil)</a>
</p>
</div>
</div>
</body>
</html>